
{
  "text": {
    "0": {
      "zone_1": "En sueur, il court à côté du ballon. Rapidement, il double son coéquipier, sans y prêter attention. Le ballon fuse, des pieds de Yannick M’Bone aux crampons de Grégory Bourillon. Jérémy Stinat se fraye un passage, et approche de la cage de Tours. Le rythme s’accélère, Benhrama, Fofana, qui repasse à Benrahma. Jérémy Stinat se démarque, il a un bonne vue sur le jeu. Mais c’est Sidy Sarr qui le récupère, monte vers la cage adverse et… But ! Stinat sort son sifflet et c’est officiel : 1-0 pour Châteauroux ! Car c’est désormais en tant qu’arbitre que cet ancien joueur de ligue 2 arpente les terrains français.",
      "zone_2": "Malgré la possibilité de rester dans le foot, ils sont assez peu nombreux ceux qui, comme lui, ont décidé de passer des crampons au sifflet. Une reconversion qui présente bien des avantages, pour ces athlètes qui désirent le rester et cherchent à mettre leurs acquis à profit.",
      "zone_3": "<em> “On n’a pas le même maillot, mais on a la même passion” </em> scandait la FFF à propos de l’arbitrage. Mais derrière la candeur de ces mots, se cache une réalité plus difficile : en passant de l’autre côté du miroir, le joueur devient “<em>un traître</em>”, une anomalie du milieu. Retour sur le statut compliqué de ces hommes à double casquette."
    },
    "1": {
      "zone_1": "31 ans. C’est selon l’UNFP l’âge moyen de départ à la retraite pour un footballeur professionnel. Alors que sa carrière sur le terrain s’achève, il est tant pour le joueur, qui a souvent sacrifié ses études au football, de se trouver un nouveau métier.  “<em>Continuer dans le foot, pouvoir rester au milieu des joueurs, c’est ce qui m’a attiré dans le métier d’arbitre</em>” nous confie Jean-Marc Rodolphe, athlète à la stature de géant et à la poigne de fer.",
      "zone_2": "Pour ce gardien de but qui a longtemps évolué au FC Metz, le parcours n’a pas été aisé : en 1996, après 259 matchs à son actif - dont une cinquantaine en Ligue 1- ,  il est le premier joueur de l’histoire du football français à se reconvertir dans l’arbitrage. Ce projet, le joueur de 32 ans le mûrit depuis un long moment.",
      "zone_2bis": "Depuis le 6 février 1993, exactement, lors d’un match contre Martigues. Sedan, où il joue à l’époque, mène 4-0 grâce à deux buts de Jean-Louis Mazzéo. Tout semble rouler pour le club, lorsque Henri-Claude Ferbandier, défenseur de Martigues, assène un “<em>tacle assassin</em>” à Mazzéo. Double fracture ouverte tibia-péroné. On voit les os sortir.",
      "zone_3": "Sedan, qui se bat pour rester en Ligue 2, vient de perdre pour de nombreux mois un de ses meilleurs joueurs. Mais ça ne s’arrête pas là : lors des matchs suivant, “<em>on avait le sentiment que certaines équipes avaient un peu profité du traumatisme que représentait la blessure de Jean-Louis en faisant preuve de plus d’engagement et d’agressivité</em>”, sans réaction de la part des arbitres, explique Jean-Marc Rodolphe, du haut de ses 1,87m. “<em>Je pense que c’est ça qui m’a amené à réfléchir à la posture des arbitres face à des situations particulières. Je me suis dit que dans certaines circonstances, peut être qu’une meilleure connaissance du jeu, d’un contexte particulier, devait prévaloir</em>”.",
      "zone_4": "Quatre ans plus tard, alors que Sedan perd le statut professionnel, Jean-Marc Rodolphe repense à l’arbitrage et prend contact avec l’UNFP. C’est dans les locaux parisiens du syndicat que tout se joue : après un rendez-vous décisif avec le président et des échanges avec la Direction Technique de l’Arbitrage (DTA), il apprend qu’il peut devenir arbitre. Mais pas seulement. Il peut aussi bénéficier d’une procédure accélérée.",
      "zone_6": "Comme tous les aspirants arbitres, il doit d’abord passer un test théorique. La ligue de Champagne-Ardenne, à qui il est rattaché, lui envoie un énorme ouvrage : le livre des Lois du jeu. Plus de 100 pages à apprendre par coeur en vue de l’examen. “<em>C’est là qu’on s’aperçoit qu’on a beau être joueur, on a beau être entraîneur, les lois du jeu, on ne les connaît pas</em>” plaisante aujourd’hui l’ancien gardien, qui a tout appris seul, à distance. ",
      "zone_7": "Ses tous premiers matchs, sortes de stages pratiques, il les effectue en Ligue. Après un match en division d’honneur qui fait office d’examen, ça y est : Jean-Marc Rodolphe est officiellement arbitre. Grâce à son passé de joueur, il grimpe les échelons suivants beaucoup plus vite qu’un arbitre issu de la formation classique : “<em>quand un arbitre normal débute, il ne peut passer qu’un seul palier par an, en fin de saison et seulement s’il est classé dans les meilleurs. Jean-Marc, lui, a passé les trois échelons - le District, la Ligue et la Fédération - la même année !</em>” se souvient Dominique Calio, observateur d’arbitres, mais aussi ami et ancien arbitre de touche de Jean-Marc Rodolphe.",
      "zone_8": "C’est cette formation accélérée, initiée par l’ancien gardien du FC Metz, que vont suivre tous les anciens joueurs décidés à se reconvertir dans l’arbitrage. Mais malgré les avantages qu’elle présente, ils sont pourtant peu nombreux à devenir arbitres.",
      "zone_9": "Depuis la reconversion de Rodolphe, maintenant à la retraite, ils sont quatre à avoir suivi sa voie. Silas Billong, ancien défenseur de Brest et frère de Romarin Billong, a désormais aussi laissé tomber son sifflet, après une carrière de huit saisons. Jérémy Stinat, Laurent Quiévreux et plus récemment Gaël Angoula sont quant à eux toujours dans l’arbitrage. Un chiffre fort peu élevé, qui dit beaucoup des réticences et des difficultés rencontrés dans cette reconversion.", 
      "zone_10": "Car si les joueurs sont nombreux à vouloir rester dans le domaine du football, beaucoup préfèrent se tourner vers les emplois de coachs, entraîneurs ou bien consultants, souvent mieux rémunérés. “<em>Quand on a eu une carrière de joueur de foot avec le confort financier que ça entraîne, et qu’on connaît le salaire des arbitres, il n’y en a pas beaucoup qui sont attirés</em>” juge Philippe Malige, ancien arbitre lui-même et observateur d’arbitres.",
      "zone_11" : "Mis à part quelques contrats spécifiques en Ligue 1, les arbitres ne sont pas salariés de la Fédération : ils touchent un petit fixe mensuel pour couvrir leurs entraînements (1.600€ brut pour les arbitres centraux de Ligue 2), puis une rémunération au match (1.450€ brut par match).  “<em>C’était des salaires corrects, selon Rodolphe, mais pas non plus celui d’un entraîneur</em>”.",
      "zone_12" : "À ce frein financier s’ajoute une barrière mentale : “<em>Il peut y avoir un blocage psychologique qui fait qu’on ne veut pas, on n’imagine même pas, passer de l’autre côté</em>”, explique Rodolphe. L’autre côté, c’est celui du “<em>gendarme des terrains</em>”, de l’éternel flic contre lequel les joueurs ont souvent un poil de rancune. Pas facile, dans ce cas-là, de se projeter à la place du “<em>méchant</em>”.",
      "zone_13" : "Couplé à ce que Rodolphe désigne comme un “<em>problème de promotion, de communication auprès des joueurs</em>”, il est normal que cette reconversion accélérée n’attire pas les foules. “<em>Faut avoir un déclic, mais pour que le déclic puisse exister, faut avoir entendu parler de cette possibilité. Ce n’est pas quelque chose qui fait l’objet de beaucoup de tapage médiatique</em>”.",
      "zone_14" : "Beaucoup d’anciens joueurs devenus arbitres ignoraient en effet à l’époque qu’il existait pour eux une passerelle avantageuse. C’est sur le terrain que la plupart ont eu leur déclic : comme Rodolphe, l’ancien joueur de Ligue 2 Jérémy Stinat a commencé à envisager l’arbitrage à la suite d’un sentiment d’injustice.",
      "zone_15": "En 2002, alors qu’il joue pour Valence, il a des mots avec l’arbitre central. Très mystérieux, il ne veut pas en dire plus. Mais encore maintenant, la décision de cet arbitre - dont il préfère taire le nom - lui paraît injuste et surtout injustifiée. “<em>De là a germé l’idée de devenir arbitre moi-même. Pour ne pas faire revivre ça aux joueurs que je pourrais arbitrer</em>”.",
      "zone_16" : "C’est resté. Alors qu’il n’a que 22 ans - soit dix ans avant sa reconversion véritable -, sa décision est déjà prise. Plus tard, lui aussi suivra l’exemple de Rodolphe : un passage de la lumière à l’ombre, loin des projecteurs."
    },
    "2": {
      "zone_1": "Sur les pelouses tourangelles, Jérémy Stinat entame les montées de genoux. Une, deux ! Une, deux ! Puis c’est au tour des accélérations brusques et des pas chassés. Accompagné de ses deux arbitres de touche, Jean-Philippe Di Francesco et Ludovic Zmyslony, il s’échauffe trente minutes avant le coup d’envoi contre Châteauroux, comme les joueurs.",
      "zone_2": "Car Stinat s’en est rendu compte, un arbitre reste un sportif comme un autre. Parfois, il a même l’impression de courir plus que lorsqu’il était joueur, où il faisait “<em>10km en moyenne</em>” contre “<em>12 maitenant</em>”. Pas question alors de négliger l’échauffement et l’entraînement ! “<em>La préparation du match, elle commence dix jours avant, dès qu’on a nos nominations !</em>” explique l’arbitre de 39 ans, qui a dû laisser tomber son travail annexe, réparer des maisons, pour s’entraîner tous les jours.",
      "zone_3": "En amont d’un match, la routine du sportif et celle de l’arbitre sont semblables. Après chaque rencontre, c’est séance de récupération avec du footing et des étirements. Le lendemain, “<em>c’est plutôt du fractionné avec 15 secondes d’effort / 15 secondes de récup, mais sans s’arrêter</em>” confie Philippe Malige, se remémorant le temps où il était arbitre. À l’approche du match, arbitres comme joueurs privilégient les exercices portant sur l’explosivité, c’est à dire des sprints pour faire monter le rythme cardiaque. Le but : ne pas produire trop d’acide lactique pour ne pas avoir mal aux jambes le lendemain.",
      "zone_4": "Type et fréquence des entraînements : l’arbitre est un athlète comme un autre. Assez proche du footballeur. Certains ont d’ailleurs conservé leur routine d’entraînement, avec quelques petites modifications tout de même : une place moins grande accordée au renforcement musculaire - nécessaire surtout en cas de confrontation avec l’adversaire, qui n’a plus lieu d’être -, tout en laissant tomber tout ce qui avait trait au ballon.",
      "zone_4bis": "Loin aussi, les exercices pour apprendre à jouer en collectif. Puisque la performance de l’arbitre, elle, reste globalement individuelle. Tout comme ses entraînements : dans leur jardin, au parc ou dans un stade municipal, ils s’entraînent seuls, stages communs de début de saison mis à part. Lorsqu’on est arbitre, on est son propre coach et son propre entraîneur.",
      "zone_5": "Après dix jours de préparation, c’est enfin le soir du match : retour au stade de Tours ! Dans les vestiaires, avant le match de Ligue 2 qui va opposer les Tourangeaux à Châteauroux, l’ambiance est décontractée. L’équipe arbitrale a déjà révisé ses stratégies à l’hôtel : d’après la composition, les Castelroussins risquent d’être très offensifs, il faudra surveiller cela. Jérémy Stinat se détend : ça va être l’heure du réveil musculaire effectué par une masseuse. Une habitude de joueur qu’il a retrouvé avec plaisir chez les arbitres.",
      "zone_6": "À 30 minutes du début du match, le revoici sur le terrain pour s’échauffer. Là aussi la routine est très proche de celle du sportif qu’il a été. Mais il n’en a pas toujours été ainsi. Silas Billong, qui s’est reconverti dans l’arbitrage juste après Jean-Marc Rodolphe, se souvient : “<em> Quand j’ai commencé, l’échauffement, c’était deux tours de terrain et c’est tout !</em>”. À l’époque, les arbitres couraient peu et “<em>avaient la bedaine</em>”.",
      "zone_7": "L’ancien joueur de Ligue 1 avait, lui, gardé ses habitudes de footballeur professionnel : “<em>Quand je faisais mes trucs, que je répétais mes échauffements de joueur, on me prenait pour un fou</em>”. Depuis, les exigences sportives ont nettement été revues à la hausse chez les arbitres, qui doivent chaque année, en fin de carrière, passer des tests d’aptitudes physiques.",
      "zone_8": "Devant ces nouveaux standards, les anciens joueurs professionnels se sont retrouvés avantagés. “<em>J’étais vraiment très très en avance physiquement, concède Jean-Marc Rodolphe. La préparation physique que je me suis imposé en étant arbitre, je me l’imposais sur un organisme qui avait fait du foot toute sa vie, c’était facile</em>”. </br> </br> Plus musclés, plus endurants, avec une auto-discipline déjà bien rodée, les Jean-Marc Rodolphe et consorts savent mettre à profit leur passé pour accélérer leur carrière arbitrale. Outre leur condition physique, tous s’accordent à dire que ces anciens joueurs bénéficient d’un avantage non-négligeable : “<em>sentir le jeu</em>”.",
      "zone_10": "Arrêter pour une faute ou laisser courir une action décisive ? Donner un carton ou estimer que le joueur n’a réellement pas fait exprès ? C’est autant de dilemmes auxquels sont confrontés les arbitres sur le terrain. À chaque instant sur le fil, et alors que le stade entier a les yeux rivés sur lui, l’arbitre doit décider.",
      "zone_10bis" : "Et sous cette pression constante, le passé de joueur s’est avéré à chaque fois être un “<em>réel avantage</em>” pour Jean-Marc Rodolphe. “<em>Ca aide dans la décision. C’est un instantané, c’est un pied qui part et qui se retient et je pense que j’arrive à le voir. Sur certaines situations, voilà, ça m’a vraiment aidé</em>”.",
      "zone_11" : "Pour avoir observé des dizaines et des dizaines d’arbitres différents, Philippe Malige confirme : “<em>L’avantage des anciens joueurs, c’est de sentir le jeu, sentir les fautes, l’intentionnalité du geste. Tout ça ce sont des choses qu’ils sont peut-être plus à même de juger qu’un arbitre.“</em> Il détaille : “<em>Gaël Angoula, par exemple, était un joueur défensif. Quand il va avoir à juger l’action d’un défenseur, il sera peut-être plus capable de voir si le geste était intentionnel, s’il est fait pour faire mal ou pas.</em>” ",
      "zone_12" : "Alors, les anciens joueurs seraient-ils de meilleurs arbitres que les arbitres eux-mêmes ? Pas forcément, assurent les observateurs. Cette capacité de jugement, les arbitres l’acquièrent aussi par l’expérience. Mais cela met plus longtemps : d’où, pour certains, le caractère accéléré de la formation pour les anciens footballeurs. Car non contents de sentir mieux le jeu, leur ex-joueurs possèdent aussi la capacité de juger vite. Prendre des décisions de manière rapide, sous pression, juger en un instant : c’est aussi le quotidien du joueur balle aux pieds.",
      "zone_13" :"Rester des sportifs : c’est aussi ce qui a séduit ces anciens joueurs. Ils retrouvent dans l’arbitrage la même exigence physique, l’adrénaline du terrain mais aussi le même appel de la compétition.</br> </br> Car les arbitres, comme les clubs, sont soumis à un système de promotion et relégation d’une division à l’autre. Observés sur leurs matchs, ils sont ensuite notés et classés en fonction de leurs prestations. À la fin d’une saison, les trois meilleurs grimpent dans la hiérarchie, quand les trois moins bons, selon le classement, descendent.",
      "zone_15": "Là dessus, les avis divergent cependant au sein des anciens joueurs. Si pour Silas Billong “<em>les approches de la compétition sont à peu près les mêmes</em>” entre joueurs et arbitres, pour Jean-Marc Rodolphe, “<em>les montées et les descentes en foot, c’est complètement différent des montées et des descentes en arbitrages</em>” explique-t-il en invoquant le processus d’évaluation. Une explication qui ne convainc pas son ancien arbitre de touche et ami, Dominique Calio, pour qui l’attrait de la compétition a joué dans la reconversion de l’ancien joueur pro.",
      "zone_16": "Compétition, exigence physique, prise de risques et de décisions : les similitudes entre le métier d’arbitre et celui de footballeur professionnel sont nombreuses. Sportif un jour, sportif toujours."
    },
    "3": {
      "zone_1": "1999. Jean-Marc Rodolphe arbitre un match à Noisy Le Sec. Dominique Calio, son fidèle acolyte, est juge de touche, non loin du banc des clubs. L’action s’accélère, un défenseur récupère le ballon, puis la passe à son camarade. Il se fait tacler au passage, mais trop tard, le ballon est déjà passé aux pieds de son coéquipier. Jean-Marc Rodolphe n’a pas vu la scène, n’a pas sifflé. ",
      "zone_2": "Le joueur, déçu et frustré, râle sur l’arbitre. “<em>Putain…</em>” Son entraîneur, M. Sandjak, l’entend critiquer Jean-Marc Rodolphe. Excédé, il lance : “<em>Ferme-là ! Quand tu auras joué à son niveau, tu pourras la ramener !</em>”. Dominique Calio, à quelques pas de là, n’en croit pas ses oreilles : “<em>Ca m’avait scotché, d’autant plus que le joueur avait raison dans le fond, il y avait une faute commise sur lui que Jean-Marc n’avait pas sifflée. Habituellement, les entraîneurs sont toujours à défendre les joueurs plus que d’aller dans le sens de l’arbitre. Mais il y a une approche différente des entraîneurs et des joueurs quand ils sont arbitrés par un ex-joueur professionnel.</em>”",
      "zone_3": "Des histoires comme celle-là, les arbitres ayant porté un maillot de joueurs en ont des tonnes. Que ce soit en bien ou en mal, la relation de ces tout nouveaux arbitres au reste du stade est influencée par leur passé de joueurs. </br> </br> Pour certains, c’est du tout positif. “<em>Je n’ai jamais eu aucun problème avec les joueurs à cause de mon double statut. Jamais</em>”, confie Rodolphe, “<em>au contraire, c’était presque un respect mutuel</em>”. Son statut d’ex-footballeur semble lui amener plus d’empathie de la part des joueurs : après tout, ils ont joué dans “<em>la même cour</em>”. Il y a plus de connivence et de compréhension, car ces footballeurs lui reconnaissent une certaine expertise et l’identifient comme un des leurs.",
      "zone_5": "À ce propos, Rodolphe se souvient clairement de certains joueurs qui cherchaient à le conforter dans ses décisions. Pendant un match Troyes-Le Havre, son assistant signale une faute. Il raconte avec un sourire : “<em>Moi j’avais le sentiment qu’il y avait pas faute, mais bon je la siffle quand même. Et puis à côté de moi y a un joueur, Cédric Daury,  qui passe en râlant. Je lui dis «Rooh j’suis désolée. On est comme ça les arbitres, on a le droit de se tromper ». Et là il me regarde et il me fait «Tututut… pas toi. Toi t’es pas un arbitre toi, toi t’es un joueur »</em>.”",
      "zone_7": "Pour Philippe Malige, rien d’étonnant : dans le milieu du foot, “<em>quand c’est ton copain qui se trompe, t’as plus de capacité à l’accepter que quand c’est un gars que t’as jamais vu</em>”. Et cela ne se cantonne pas à Jean-Marc Rodolphe : Ludovic Zmyslony témoin récurrent des relations entre Jérémy Stinat et les joueurs, approuve. “<em>Autant un arbitre lambda va peut-être avoir du mal à vendre ses décisions, autant Jérémy lorsqu’il côtoie ses anciens collègues, ça passe avec une facilité... Il y a un climat de confiance entre eux, parce que c’est un joueur comme eux</em>.",
      "zone_8": "Mais pour d’autres, côtoyer d’anciens camarades fût difficile. Le joueur, passant de fliqué à flic, a opéré un passage “<em>à l’ennemi</em>”. “<em>Traître</em>”, “<em>gendarme</em>” : l’ancien copain est coupable de trahison. Et c’est parfois difficile à accepter pour certains joueurs. Silas Billong fait partie de ceux pour qui cela a été plus difficile : “<em>pendant les matchs, on ne vous considère plus comme un ancien joueur pro, vous êtes juste un arbitre</em>”.",
      "zone_9": "L’ancien joueur de ligue 2 garde des souvenirs douloureux de ses premières années, quand il devait encore parfois arbitrer des copains. “<em>Tous les coups de sifflets qui étaient contre eux, ils ne comprenaient pas, ils me disaient « Ouais Silas, tu déconnes ! ». Et moi je leur disais « Non mais attendez les gars, c’est la neutralité, on est dans l’objectivité ». C’est hyper dur à faire comprendre au début</em>”.",
      "zone_10": "“<em>Véritablement problématique</em>” selon lui, sa relation avec les joueurs a beaucoup affecté son passage dans l’arbitrage : “<em>On me disait que j’étais hyper sympa avant ma reconversion et que j’étais un vrai enculé pendant</em>”. ",
      "zone_11": "Rodolphe aussi fait état de petits heurts similaires sur le terrain ou avec les coachs, mais qui finissaient toujours par se régler à l’amiable. Son coéquipier, Dominique Calio, abonde en ce sens : “<em>Avant le match, c’était toujours des grandes accolades, des grandes embrassades, mais pendant tout le match, il mettait ça de côté. Quand il n’allait pas dans le sens d’anciens camarades sur le terrain, après ils allaient se voir dans les vestiaires et ça repartait comme avant.</em>”",
      "zone_12": "Gérer les relations avec les anciens camarades, c’est déjà quelque chose de compliqué. Mais pour les ex-footballeurs, il faut aussi gérer les autres joueurs, ceux qui ne manqueront pas de leur imputer des partis pris, qui s’attendent à être défavorisés. Quand ses anciens camarades le jugeait trop sévère, voire même croyaient qu’il s’acharnait sur eux, Silas Billong raconte qu’ “<em>au contraire les joueurs adverses pensaient « ouais, t’es vraiment trop cool avec lui parce que tu le connais ! »</em>”.",
      "zone_13" : "Ces présupposés, les arbitres les ont parfois tellement intériorisés, qu’ils font inconsciemment tout pour ne pas être taxés de favoritisme. Le 15 mars 2003, Jean-Marc Rodolphe arbitre un Brest-Nîmes. Dans les rangs de Brest : Laurent David, un ancien camarade qui a joué deux ans à ses côtés, à Sedan. Sur le terrain, l’ancien footballeur ne lui prête pas plus d’attention qu’à un autre jusqu’à ce que, tout d’un coup, Laurent David se roule par terre. Convaincu qu’il simule, Jean-Marc Rodolphe lui met un carton. “<em>Et là il a râlé, il était pas très content</em>”, raconte a posteriori l’arbitre, “<em>Je lui ai dit « Écoute Lolo, j’ai eu l’impression que tu avais essayé de me gruger donc voilà »</em>”. Le jeu reprend son cours, on n’en parle plus.",
      "zone_14": "Jusqu’à ce que, en fin de match, le contrôleur d’arbitre vienne voir Rodolphe et lui glisse : “<em>Écoute, je suis pas sûr qu’il ait simulé, mais je pense que t’as été beaucoup plus intransigeant avec lui, parce que c’est un copain, que tu ne l’aurais été avec un autre</em>”.", 
      "zone_15": "Épiphénomène ou tendance de fond ? Rodolphe n’est pas le seul à être touché par ce comportement : Jérémy Stinat aussi rapporte avoir été “<em>un peu plus sévère</em>” avec les joueurs qu’il a côtoyé. “<em>On a pas envie d’être pris pour quelqu’un de trop gentil avec eux parce qu’on les connaît.</em>", 
      "zone_16": "L’arbitre, équilibriste des terrains, doit jongler entre dureté et sympathie envers ses anciens camarades, lui qui a aussi connu “<em>l’autre côté</em>”. Leur vocation vient souvent d’une erreur d’arbitrage en leur défaveur. Ils ont connu la colère, l’incompréhension, le sentiment d’injustice. Ils veulent réparer, ils veulent faire mieux pour les générations suivantes de joueurs, en qui ils se projettent. C’est pourquoi, et tous les observateurs s’accordent sur ce point, ces arbitres à double casquette ont une pratique sensiblement différente.",
      "zone_17": "Moins à cheval sur les 17 lois du jeu, “<em>ils ne se retranchent pas derrière le règlement</em>” et laissent plus souvent vivre l’action, lorsque c’est nécessaire. Avec les joueurs, c’est plus direct, plus amical. Une ambiance de vestiaires, presque de copains. “<em>Jean-Marc arbitrait parfois, entre guillemets, à la gueule quoi</em>”, se souvient Dominique Calio, “<em>Ca lui arrivait de dire à un joueur « me fait pas chier ». Mais ça passait bien. Alors qu’un arbitre normal qui dit ça, oula ça passe pas très bien…</em>”.",
      "zone_18": "Quand beaucoup d’arbitres appliquent sèchement les décisions édictées par le règlement, les anciens footballeurs gèrent les actions litigieuses beaucoup plus “<em>à la tchach</em>”, s’accordent à dire ceux qui les ont côtoyés. “<em>Toutes ses décisions, il prenait le temps de les expliquer, un peu comme les arbitres à l’anglaise</em>” décortique Dominique Calio, “<em>Je me souviens d’un but contestable qui avait été validé : il est allé voir les capitaines et leur a expliqué son point de vue, puis il est allé vers les bancs de touche pour parler aux deux entraîneurs. Ce n’est pas courant dans l’arbitrage.</em>”" ,
      "zone_19" :"Une sensibilité différente qui, si elle plait beaucoup aux joueurs, suscite quelques dissensions dans le milieu de l’arbitrage lui-même. Ludovic Zmyslony, aujourd’hui adjoint de Jérémy Stinat, se souvient de la première fois qu’il a rencontré celui qui allait devenir plus tard son partenaire : “<em>Au départ on avait quelques appréhensions</em>, concède-t-il, <em>on s’est dit « c’est un joueur, est-ce qu’il va réussir à maîtriser les choses, à mettre ses affects de côté, à correctement se déplacer ? »</em>”. " ,
      "zone_20": "S’il a vite changé d’avis sur Stinat, la méfiance règne encore dans le corps arbitral envers ces “<em>nouveaux</em>” qui ne sont pas uniquement des arbitres. En cause : leur formation, trop rapide, qui ne serait pas de qualité suffisante. La façon de se déplacer sur le terrain sans gêner les joueurs, apprendre à avoir le meilleur angle de vue, gérer les conflits sont autant de points pratiques qu’ils doivent apprendre à la volée et ne maîtrisent pas toujours très bien, alors que les arbitres issus du cursus classique mettent plusieurs années à acquérir cette technicité par l’expérience." ,
      "zone_21" : "Les ex-joueurs eux-même concèdent que leur formation était parfois un peu rapide. Des “<em>grosses lacunes</em>” dans la technique de l’arbitrage pour Jean-Marc Rodolphe, “<em>pas de formation technique</em>” avant de se lancer selon Silas Billong : rien ne les préparait concrètement à leur premier match. “<em>La première fois que j’ai arbitré, c’était un grand moment de solitude</em>”, lance en riant Jérémy Stinat, “<em>quand j’étais joueur, je me disais « mais c’est facile d’arbitrer ! Il voit rien », etc. Mais en fait quand je me suis retrouvé là sur le terrain au milieu, je me suis dit « mais j’ai été bien con d’avoir pensé ça, parce que voilà, t’es incapable d’arbitrer un match de district ! »</em>”." ,
      "zone_22" : "Des différences souvent mal perçues qui, dès le début, enferment les anciens joueurs dans une case “<em>à part</em>”. Ni complètement joueur puisque passés à l’ennemi, ni complètement arbitre, l’ancien footballeur semble condamné à rester ovni au sein de l’arbitrage. Ils attirent non seulement la défiance de quelques uns, mais aussi la jalousie. “<em>Il y en avait qui n’étaient absolument pas contents quand je me suis reconverti”, se souvient Silas Billong, “c’est comme quand un nouveau joueur arrive dans l’équipe. On est content, mais on se dit « tiens, il peut prendre ma place »</em>”." ,
      "zone_23" : "Même Jean-Marc Rodolphe, si positif sur sa reconversion, a connu des difficultés. “Ce qui a été moins facile pour lui, c’est le regard des autres arbitres” se rappelle son ancien juge de touche Dominique Calio. “Pour accéder à la ligue 1, un arbitre qui débute a beaucoup de paliers à franchir. Ca peut créer une certaine jalousie. Ils se disent « oui, nous il nous faut dix ans pour arriver en Ligue 1, et lui en trois ans il peut y arriver »</em>”." ,
      "zone_24" : "Au sein d’un domaine pas exempt de compétition, l’arrivée de nouveaux qui, sur la ligne de départ, semblent bénéficier d’un petit avantage, crée des tensions. Et si la formation accélérée de ces arbitres particuliers est justifiée par leur expérience et leur “<em>sens du jeu</em>”, leur ascension rapide semble parfois sujette à caution." ,
      "zone_25": "“<em>Il y en a qui se demandaient si Jean-Marc, parce qu’il était un ancien joueur pro, n’avait pas pu bénéficier de certains avantages…</em>” rapporte, agacé, Dominique Calio. En clair : certains membres du corps arbitral craignent que ces anciens joueurs ne bénéficient d’une discrimination positive car “<em>c’est toujours bien vu de voir une femme ou un ancien joueur pro en Ligue 1</em>”. Et Calio d’ajouter, un poil gêné cette fois-ci : “<em>J’ai vu des matchs où Jean-Marc passait carrément à côté, et pourtant l’observateur lui disait qu’il faisait un excellent match. C’était peut-être un peu du politiquement correct</em>”."
    },
    "4": {
      "zone_1": "Relation compliquée avec les arbitres, contact ambivalent avec les joueurs : la vie de ces ex-pros n’est pas des plus faciles. Mais parfois, un moment de grâce finit par leur faire dire que tout en vaut la peine. À la fin du match, lorsque Jérémy Stinat et ses trois acolytes regagnent leur vestiaire, ils sont épuisés. La tâche aura été difficile : 1 but à 0 plus tard, le Tours-Châteauroux s’est avéré houleux. Trois cartons jaunes plus tard et à force de “<em>tchach</em>” , le jeu s’est un peu calmé. Ils débriefent tranquillement quand… Toc toc toc. Un grand blond de l’équipe de Châteauroux entre timidement.",
      "zone_2": "“<em>Franchement, messieurs, chapeau bas ! Quand on a un arbitrage de qualité comme ça, il faut le dire, chapeau bas !” </em> lance le défenseur Rodéric Filippi, “<em>Surtout restez comme ça dans l’arbitrage, on en a besoin</em>”. La porte se referme, les quatre arbitres se regardent, interloqués : “<em>ce genre de chose, ça n’arrive jamais</em>”. Jamais, sauf lorsqu’un ancien joueur arbitre.",
      "zone_3": "C’est pour de rares moments comme celui-là que certains footballeurs ont choisi l’arbitrage. Alors même que leur reconversion est souvent moins brillante que leur carrière de joueur - à ce jour, aucun ancien footballeur n’a été arbitre titulaire en Ligue 1, même si Rodolphe a pu y faire quelques remplacements. - et qu’elle est, elle aussi, limitée dans le temps.",
      "zone_4": "Vers 45 ans, alors que le corps s’épuise de nouveau et que, souvent, les pro du sifflet sont rétrogradés en division inférieure, il leur faut alors trouver un autre métier. Le troisième de leur carrière. Mais ce n’est clairement pas pour la facilité qu’ils ont choisi cette reconversion. Car, comme le dit Jérémy Stinat, “<em>Il y a rien de plus difficile que l’arbitrage. Je vous jure, il vaut mieux être joueur qu’arbitre !</em>”"
    }
  }
 }
 
 